"{\n  \"element_161\": \"1. Absence de précisions sur les modalités de renouvellement du bail, notamment concernant le minimum de 80% de retour de baux commerciaux signés. 2. Risque lié à la clause de résiliation automatique en cas de non-paiement d'un terme de loyer ou de charges. 3. Manque de clarté sur les responsabilités en matière de travaux et d'entretien, notamment en ce qui concerne les réparations locatives et les charges récupérables. 4. Risque lié à l'indexation du loyer qui pourrait être désavantageuse pour le Preneur. 5. Clause de non-concurrence qui pourrait limiter les activités du Bailleur. 6. Obligation pour le Preneur de fournir des prestations para-hôtelières, ce qui impose des normes de qualité et de service. 7. Risque lié à la sous-location, notamment en ce qui concerne la conformité avec les dispositions légales.\",\n  \"element_162\": \"1. Article 21 - Condition de renouvellement du bail : \\\"Pour que le renouvellement du bail soit effectif, un minimum de 80% de retour de baux commerciaux signés est impératif.\\\" 2. Article 16 - Clause résolutoire : \\\"Il est expressément convenu qu'à défaut de paiement exact à son échéance d'un seul terme de loyer ou de charges par le preneur, le présent bail sera résilié de plein droit...\\\" 3. Article 6.2 - Entretien et réparations des éléments immobiliers : \\\"Le preneur s'engage à entretenir les lieux loués...\\\" 4. Article 4.3 - Indexation : \\\"L'indexation triennale est capée (limitée) entre 0 (Zéro) plancher et +2.4 % (plus quatre virgule cinq pour-cent) plafond.\\\" 5. Article 11 - Non concurrence : \\\"Le Bailleur s'interdit formellement d'exploiter directement ou indirectement...\\\" 6. Article 2 - Destination des lieux : \\\"Le Preneur devra affecter les biens présentement donnés à bail à l'exploitation de son activité de location en Résidence de Services.\\\" 7. Article 18 - Sous-locations : \\\"...le bailleur renonce à l'application des dispositions des articles L145-31 et-32 du code de commerce...\\\"\"\n}"