"{\n  \"A1\": {\n    \"element_161\": [\n      \"Vérifier la conformité des prestations para-hôtelières avec la réglementation en vigueur.\",\n      \"S'assurer que le bailleur a bien informé le preneur des travaux réalisés ou à réaliser.\",\n      \"Contrôler les modalités de paiement du loyer et des charges pour éviter des litiges.\",\n      \"Vérifier la validité des assurances souscrites par le bailleur et le preneur.\",\n      \"Confirmer que le renouvellement du bail respecte les conditions stipulées.\"\n    ],\n    \"element_162\": [\n      \"Article 2 : Le preneur doit utiliser les locaux conformément aux articles 1728 et 729 du Code Civil.\",\n      \"Article 4 : Le loyer est assujetti à la TVA et doit être payé à terme échu.\",\n      \"Article 6 : Charges récupérables sur le preneur selon le décret 87-713 du 26 août 1987.\",\n      \"Article 13 : Assurance du bailleur et du preneur pour couvrir les risques liés à l'exploitation.\",\n      \"Article 21 : Condition de renouvellement du bail avec un minimum de 80% de retour de baux signés.\"\n    ]\n  },\n  \"B1\": {\n    \"element_161\": [\n      \"Risque de non-respect des obligations de paiement par le preneur.\",\n      \"Possibilité de litiges concernant les charges récupérables.\",\n      \"Risque lié à la vétusté du mobilier et à son renouvellement.\",\n      \"Vérifier la conformité des travaux effectués par le preneur avec l'accord du bailleur.\"\n    ],\n    \"element_162\": [\n      \"Article 16 : Clause résolutoire en cas de défaut de paiement.\",\n      \"Article 8 : Le mobilier d'origine est considéré comme vétuste après 9 ans.\",\n      \"Article 6.2 : Le preneur doit entretenir les lieux loués et informer le bailleur des réparations nécessaires.\"\n    ]\n  },\n  \"C1\": {\n    \"element_161\": [\n      \"S'assurer que les modalités de sous-location sont bien respectées.\",\n      \"Vérifier les conditions d'assurance et les responsabilités respectives des parties.\",\n      \"Contrôler la validité des diagnostics de performance énergétique et des risques.\"\n    ],\n    \"element_162\": [\n      \"Article 18 : Le bailleur renonce à l'application des dispositions des articles L145-31 et -32 du code de commerce.\",\n      \"Article 12 : Diagnostic de performance énergétique et état des risques naturels et technologiques.\"\n    ]\n  },\n  \"D1\": {\n    \"element_161\": [\n      \"Risque de non-respect des obligations contractuelles par l'une des parties.\",\n      \"Vérifier les modalités de résiliation du bail et les conséquences financières.\",\n      \"S'assurer que les travaux effectués ne nuisent pas à la solidité de l'immeuble.\"\n    ],\n    \"element_162\": [\n      \"Article 16 : Résiliation de plein droit en cas de défaut de paiement.\",\n      \"Article 6.4 : Travaux effectués par le bailleur avec précautions pour ne pas troubler l'activité du preneur.\"\n    ]\n  },\n  \"E1\": {\n    \"element_161\": [\n      \"Risque de litiges liés aux modalités de renouvellement du bail.\",\n      \"Vérifier que toutes les parties respectent les conditions de notification et d'élection de domicile.\"\n    ],\n    \"element_162\": [\n      \"Article 21 : Condition de renouvellement du bail avec un minimum de 80% de retour de baux signés.\",\n      \"Article 22 : Élection de domicile pour la signification des actes.\"\n    ]\n  }\n}"